MBOSS.WEB/TemplateXML/RequestSample/WSFEEUPLOADREVERSE_req.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:t24="T24WebServicesImpl">
   <soapenv:Header/>
   <soapenv:Body>
      <t24:WSFEEUPLOADREVERSE>
         <!--Optional:-->
         <WebRequestCommon>
            <userName>mmMBOSSSUPAPP</userName>
            <password>@5Tgb6yhn</password>
            <!--Optional:-->
            <company>MY0012101</company>
         </WebRequestCommon>
         <!--Optional:-->
         <FUNDSTRANSFERMHCBMYACTRFTHPType>
            <!--Optional:-->
            <transactionId>FT15218WJSZS</transactionId>
         </FUNDSTRANSFERMHCBMYACTRFTHPType>
      </t24:WSFEEUPLOADREVERSE>
   </soapenv:Body>
</soapenv:Envelope>